{
  "en"                                    : "الانجليزية",
  "ar"                                    : "العربية",
  "fr"                                    : "الفرنسية",
  "home"                                  : "الرئيسية",
  "about_us"                              : "من نحن ؟",
  "activities"                            : "الأنشطة",
  "partners"                              : "الشركاء",
  "project_results"                       : "نتائج المشروع",
  "contact_us"                            : "اتصل بنا",
  "coordinator"                           : "المنسق",
  "press_and_media"                       : "الاعلام الصحافي",
  "read_more"                             : "اقرأ أكثر",
  "planning"                              : "التخطيط",
  "participants"                          : "المشاركون",
  "WEMAG_abrev"                           : "رائدات الأعمال في المغرب العربي",
  "start_date"                            : "تاريخ البدء",
  "end_date"                              : "تاريخ الانتهاء",
  "kick_off_meeting"                      : "الإجتماع الإفتتاحي",
  "important_dates"                       : "تواريخ مهمة",
  "15_january_2021"                       : "15 يناير 2021",
  "14_january_2024"                       : "14 يناير 2024",
  "4_february_2021"                       : "4 فبراير 2021",
  "usmba"                                 : "جامعة سيدي محمد بن عبد الله",
  "uh1"                                   : "جامعة الحسن الأول",
  "ugaf"                                  : "جامعة قفصة",
  "mbf"                                   : "مدرسة ميونيخ للأعمال",
  "rnu"                                   : "جامعة سوسة",
  "important_links"                       : "روابط مهمة",
  "project"                               : "المشروع",
  "about_us_content"                      : "<div class='ha-section'><p> WEMag هو مشروع لبناء القدرات في مجال التعليم العالي. يشمل 10 مؤسسات و5 دول. هدفه العام هو تحسين احتمالات التوظيف الذاتي للشابات المغربيات المتعلمات عبر تزويدهن بالمعرفة الريادية والوصول إلى شبكات الأعمال. </p></div><br/><div class='ha-section'><p>يتألف المشروع من أنشطة أساسية، حيث يتم تقسيم النتائج المتوقعة إلى حزم العمل (WP 1-6) وربطها بحاجات مجموعات الهدف التي من المتوقع أن تلبيها. تشدد الطريقة على النهج التشاركي مع شركاء المشروع وأيضًا مع مجموعة الهدف، من أجل تعاون فعّال في إعداد منهاج مخصص لتعزيز ريادة الأعمال للإناث.</p> </div>",
  "context"                               : "السياق",
  "goals_and_objectives"                  : "الهدف والأهداف",
  "activities_and_workpackages"           : "الأنشطة وحزم العمل",
  "deliverables"                          : "مخرجات المشروع",
  "valorization"                          : "التثمين العلمي",
  "multiplier_events"                     : "الأحداث المضاعفة",
  "context_content"                       : "<p>سمات سوق العمل في المغرب (نقص التضمين بين الشباب والنساء، نمو الوظائف ببطء، جودة منخفضة للوظائف).</p> <p>في المغرب، معدل البطالة بين الشباب الذين تتراوح أعمارهم بين 15 و 24 عامًا (27.5٪ في عام 2018) هو مهم، مشاركة النساء في سوق العمل منخفضة بشكل خاص (21٪ في عام 2018)، وفجوة النوع هي من بين الأعلى، يحتل البلد المرتبة 143 من بين 153 دولة (تقرير الفجوة العالمية بين الجنسين للمنتدى الاقتصادي العالمي ، 2020)</p> <p>التعليم الريادي في المغرب، سواء من حيث الشكل أو المحتوى، لا يسمح لرواد الأعمال المستقبلين بتطوير المهارات التي سيحتاجونها بشكل فعّال لإقامة عمل تجاري.</p>",
  "goals_and_objectives_content"          : "<div>الهدف العام لـ WEMag هو تحسين احتمالات العمل الذاتي للنساء المغربيات الشابات المتعلمات عن طريق تزويدهن بالمعرفة الريادية والوصول إلى شبكات الأعمال. لتحقيق هذا الهدف، سيحقق المشروع الأهداف التالية: <ol> <li>تحسين المعرفة والمهارات الريادية لطالبات وخريجات تونس والمغرب بعد التعليم الرسمي من خلال دورة جامعية جديدة مشتركة (UC) حول ريادة الأعمال مصممة خصيصًا للنساء. <br><br> مؤشرات الأداء الرئيسية (KPIs): <ul> <li>عدد الطلاب المتوقع أن يكملوا الدورة الجامعية لمدة عام بحلول نهاية المشروع: الحد الأدنى 160 (على الأقل 20 في كل شريك للتعليم العالي في البلدان الشريكة في عامي 2021/22 و 2022/23؛ الهدف الأعلى: 240).</li> <li>عدد الشركات التي أطلقها الطلاب بعد إكمالهم للدورة الجامعية ونظام دعم التوجيه التالي بحلول نهاية المشروع: 4</li> </ul> </li> <li>تعزيز روح ريادة الأعمال لدى الطالبات ومساعدتهن في بناء شبكات مهنية لإنشاء الأعمال مع الجهات الرئيسية في بيئات الشركات الناشئة المحلية (تقديم دعم لتأسيس الأعمال، والتسريع، والتدريب، والتوجيه، والتمويل). <br><br> مؤشرات الأداء الرئيسية (KPIs): <ul> <li>عدد الطالبات / الخريجات في تونس والمغرب اللاتي يكملن فترات تدريب غمر في الشركات الناشئة المحلية أو المسر  ",
  "activities_and_workpackages_content"   : "<p>المشروع مكون من حزمة عمل للتحضير، وأربع حزم تطوير، وحزمة تحكم في الجودة، وحزمة نشر، وحزمة إدارة.</p> <ul> <li><b>WP1 : </b> تحضير تدريس المعلمين (TT) وتحضير الدورة الجامعية (UC)</li> <li><b>WP2 : </b> تصميم تدريس المعلمين والتجريب في الوجه إلى وجه</li> <li><b>WP3 : </b> تصميم الدورة الجامعية والتجريب في الوجه إلى وجه</li> <li><b>WP4 : </b> تطوير وتجريب التعلم المختلط</li> <li><b>WP5 : </b> ضمان الجودة - التقييم الخارجي لجودة وصلة مشروع المشروع</li> <li><b>WP6 : </b> نشر واستغلال</li> <li><b>WP7 : </b> إدارة</li> </ul> ",
  "deliverables_content"                  : "<div><b>تدريب المعلمين (TT)</b><ul><li>الإنشاء</li><li>التجريب</li><li>التقييم (وجهًا لوجه أو في إعداد الفصل الدراسي، تنسيق مختلط)</li></ul></div><div><b>دورة جامعية حول ريادة الأعمال للنساء UC</b><ul><li>الإنشاء</li><li>التجريب</li><li>التقييم (وجهًا لوجه أو في إعداد الفصل الدراسي، تنسيق مختلط)</li></ul></div>",
  "posts" : {  
    "post_988": {
      "title": "أسبوع ريادة الأعمال العالمي",
      "description": "VIVES بلجيكا",
      "date": "من 13 إلى 17 نوفمبر 2023",
      "content": "<p>واحدة من أروع الأشياء في مشروع <a href='https://www.wemag.org' target='_blank'>مشروع Wemag</a>، لكل من المعلمين والطالبات، هو اكتشاف النظام الريادي في دول الشركاء المختلفة. في هذه المرة، شارك 19 شخصًا في <strong>'أسبوع ريادة الأعمال العالمي'</strong> الذي نظمته VIVES (في مواقع بروج وكورترايك) من 13 إلى 17 نوفمبر 2023. يهدف الحدث إلى تمكين رواد الأعمال المستقبليين وأولئك الذين يرغبون في تعزيز مهاراتهم الريادية. ركزت هذه الطبعة على 'ريادة الأعمال للإناث'. قام المنظمون بإنشاء برنامج كامل للأسبوع يتضمن محاضرات ملهمة، رحلات ميدانية، جلسات تدريب، وفعاليات حية. من خلال تعلم العمل الظلي، تعلمنا أيضًا من أقراننا حول ممارساتهم في تعليم ريادة الأعمال.</p><p>طوال الأسبوع، تم تحدي طلاب الجامعات المغربية والتونسية (<em>جامعة سيدي محمد بن عبد الله، جامعة حسان الأول، جامعة سوسة، وجامعة قفصة</em>) لتطوير أفكار ريادية وتقديمها والعثور على حلول للمشكلات الشائعة.</p><p><strong>شكر خاص لـ:</strong></p><ul><li>فريق VIVES الرائع: Martine Standaert، Elke Denys، Evy Declercq، Matthias Malfrere، Nele Cox، Natalie Voet، وAnn Vandenbroucke.</li><li>المتحدثون والمحاضرون: Yasmine Awada، Bruno Delepierre، Stephan Weemaes، Lies Verstraete، Heidi Rakels، Vincent Vanderbeck، Rabia Sika، Zoe Alaerts،...</li><li>رواد الأعمال الطلاب في VIVES الذين شاركوا معنا بحماس في مشاريعهم وأفكارهم.</li><li>منسق المشروع Chérine ZB من كلية إيباج للأعمال.</li></ul>"
    },    
    "post_989"  : {
      "title"             : "الدورة التدريبية الثانية لتدريب المدربين",
      "description"       : "عُقدت في مراكش",
      "date"              : "من 9 إلى 13 مايو 2023"
    },
    "post_990": {
      "title": "WEMAG | تدريب المدربين | المهارات الشخصية والتفكير التصميمي",
      "description": "كلية الطب بسوسة",
      "date": "25، 26، 27 أبريل 2023",
      "content": "<h2>وصف الفعالية والأهداف:</h2><p>أقيمت فعالية تدريب المدربين (TT)، بناءً على الجلسات التعاونية السابقة المذكورة في الاتصال السابق، في 8 و9 يونيو 2021. كانت هذه الفعالية تهدف إلى تزويد المشاركين بالمهارات والمعرفة اللازمة لتنفيذ الدورة الجامعية (UC) وتدريب المعلمين (TT) ضمن مشروع WEMag بنجاح. كان التركيز على تعزيز الابتكار في التدريس الريادي، خاصة في إعداد وجهاً لوجه في المغرب العربي.</p><h2>المشاركون:</h2><p>شهدت الفعالية مشاركة 26 فردًا، بما في ذلك المربين والإداريين وأصحاب المصلحة الآخرين المعنيين بتطوير وتنفيذ UC وTT.</p><h2>الشركاء المشاركين:</h2><p>لعب اثنان من الشركاء الرئيسيين، Vives و Ipag، دورًا قياديًا في تنظيم وتسهيل الفعالية. كانت تعاونهم حاسمًا في توجيه المشاركين عبر عملية إنشاء محتوى مبتكر لـ UC وTT.</p><h2>قصص النجاح المبرزة:</h2><p>شملت الفعالية عروضًا تقديمية تستعرض قصص نجاح من Novation City Technopole Robotics Lab وCosmetics Lab في سيدي بوعلي. قدمت هذه العروض رؤى قيمة وأمثلة عملية ساهمت في تحسين تجربة التعلم العامة خلال فعالية TOT.</p><h2>النتيجة:</h2><p>خدمت فعالية TT كمنصة للجهود التعاونية، مما سمح للمشاركين بالمساهمة بالأفكار، وتبادل التجارب، واكتساب الخبرة اللازمة للتطوير والتنفيذ اللاحق لمكونات UC وTT. قدمت قصص النجاح المعروضة من Novation City Technopole Robotics Lab وCosmetics Lab بُعدًا واقعيًا للمناقشات، ملهمة وموجِّهة لإعداد محتوى لبرامج ريادة الأعمال النسائية في منطقة المغرب العربي.</p>"
    },  
    "post_991"  : {
      "title"             : "تدريب المدربين، عُقد في سوسة (تونس)",
      "description"       : "تدريب المدربين، عُقد في سوسة",
      "date"              : "25 و 26 و 27 أبريل 2023"
    },
    "post_992"  : {
      "title"             : "تقييم أسبوع مدرسة ميونخ لريادة الأعمال",
      "description"       : "تقييم أسبوع مدرسة ميونخ لريادة الأعمال",
      "date"              : "2 أبريل 2023"
    },
    "post_993"  : {
      "title"             : "أسبوع الشركات الناشئة، عقد في نيس (فرنسا)",
      "description"       : "أسبوع الشركات الناشئة، عقد في نيس (فرنسا)",
      "date"              : "من 19 إلى 25 مارس 2023"
    },
    "post_994"  : {
      "title"             : "أسبوع الشركات الناشئة - مدرسة ميونخ للأعمال",
      "description"       : "أسبوع الشركات الناشئة - مدرسة ميونخ للأعمال",
      "date"              : "من 5 إلى 11 فبراير 2023"
    },
    "post_995"  : {
      "title"             : "الدورة التدريبية الأولى لتدريب المدربين",
      "description"       : "استضافتها جامعة سيدي محمد بن عبد الله",
      "date"              : "من 5 إلى 9 سبتمبر 2022"
    },
    "post_996"  : {
      "title"             : "اجتماع تجمعي لمشاريع أيراسموس الجديدة",
      "description"       : "اجتماع تجمعي لمشاريع أيراسموس + CBHE الجديدة المختارة 2020 'البداية والتحضير للخطوات التالية'",
      "date"              : "12 أكتوبر 2021"
    },
    "post_997"  : {
      "title"             : "مشاريع CBHE/تمبوس",
      "description"       : "اجتماع تجمعي لمشاريع CBHE/تمبوس في مجال: 'ريادة الأعمال والتوظيف'",
      "date"              : "8 يوليو 2021 في الرباط"
    },
    "post_998"  : {
      "title"             : "إجراء مجموعات التركيز",
      "description"       : "إجراء مجموعات التركيز مع الطالبات والمعلمين وموظفي الإدارة تحت إشراف مدرسة ميونخ للأعمال",
      "date"              : "12 و 19 أبريل 2021"
    },
    "post_999"  : {
      "title"             : "اجتماع انطلاق المشروع",
      "description"       : "اجتماع انطلاق المشروع",
      "date"              : "4 فبراير 2021"
    }
},
"press_and_media_posts"                              : {
  "post_999"  : {
    "title"             : "في إطار Erasmus+ WEMAG، تستضيف كلية العلوم القانونية والاقتصادية والاجتماعية بجامعة سيدي محمد بن عبد الله بفاس أولى جلسات تكوين المدربين حول ريادة الأعمال النسائية لمدة 5 أيام",
    "description"       : "<a href='https://www.universitatv.com/FR/dans-le-cadre-derasmus-wemag-la-fsjes-de-lusmba-de-fes-accueille-durant-5-jours-la-1ere-session-de-formation-des-formateurs-portant-sur-lentrepreneuriat-feminin' target='_blank'>universitatv.com</a>",
    "date"              : "7 سبتمبر 2022"
  },
  "post_998"  : {
    "title"             : "شهادات وفعالية فيديو ذات صلة بتدريب المدربين التي عقدت في جامعة سوسة ",
    "description"       : "<a href='https://www.youtube.com/watch?v=tfPnjxibweo&authuser=0' target='_blank'>فيديو</a>",
    "date"              : "25, 26, و 27 إبريل 2023"
  }
},
"footer": {
  "links": "روابط",
  "partners": "شركاء",
  "contact_us": "اتصل بنا",
  "activities": "أنشطة"

},

"deliverables_content_obj": {
  "wp1_title": "تحليل متعمق لاحتياجات الفئات الرئيسية المستهدفة: الطالبات والهيئة التعليمية في الجامعات الأربع الشريكة في الدول (WP1)",
  "wp1_content": "ركزت الحزمة الأولى (WP1) من مشروع WEMag على التعاطف (في سياق عملية التفكير التصميمي) وتحليل الوضع الابتدائي والاحتياجات وعوامل النجاح كأساس لتطوير مسار الجامعة وتدريب المعلمين. تجاوزاً لتحليل احتياجات أولي، تم تنفيذ مجموعات التركيز لفهم أفضل السياقات التربوية والعقبات أمام ريادة الأعمال النسائية. تغطي هذه المجموعات السياقات الاجتماعية والتعليمية والمؤسسية في الجامعات الشريكة وتناقش احتياجات الطلاب والمعلمين والإداريين بشأن تعليم ريادة الأعمال. تمت إجراء هذه الحزمة العملية بواسطة MBS، شريك في Wemag.",
  "wp2_title": "تدريب المعلمين (WP2)",
  "wp2_content": "<p>مستندة إلى النتائج في WP1، قام فريق Vives بدعمه من حاضنات الأعمال والجامعات في المغرب بتصميم وتقديم واختبار تدريب المعلمين (TT). الهدف من TT هو:</p><ul><li>تطبيق تقنيات تعليمية مبتكرة وفعّالة في العمل اليومي</li><li>التحول من التدريس التقليدي في الفصل إلى تدريس ريادة الأعمال القائم على المشاريع</li><li>دعم النساء الراغبات في ريادة الأعمال ومشاريعهن الفردية</li><li>فهم أفضل للعقبات الخاصة بالنوع الاجتماعي أمام ريادة الأعمال، وتعلم كيفية التعامل معها واقتراح حلول</li><li>بالنسبة للمشاركين الذين هم في نفس الوقت معلمين وباحثين: إجراء دراسات وأبحاث حول تطوير ريادة الأعمال بين النساء</li><li>فهم وشرح القوانين واللوائح الوطنية لإنشاء وإدارة الأعمال</li><li>تحسين عملية تعلم الطلاب لزيادة فرص النجاح</li><li>استخدام تكنولوجيا المعلومات والاتصال لتحسين جودة وفعالية التدريس، عبر التعلم الإلكتروني والتعلم المدمج.</li></ul><p>انقر لتصور المحتوى: <a href='https://drive.google.com/drive/folders/1UrmbsLZoETW8FDnYCW3rkiEo-zgv-' target='_blank'>تصور المحتوى</a></p>",
  "wp3_title": "مسار الجامعة (WP3)",
  "wp3_content": "<p>أيضًا مستندًا إلى النتائج في WP1، صممت وقدمت واختبرت الشبكة بشكل مشترك مسارًا جامعيًا عمليًا لمدة عام حول ريادة الأعمال للنساء (UC) للطلاب والخريجين الجدد من جامعات الدول الشريكة.</p><p>يهدف مسار الجامعة إلى:</p><ul><li>توفير المعرفة الريادية من خلال التعلم الفعّال (العمل على المشاريع، ودراسات الحالة، وروايات ريادة الأعمال)، أي تعليم وتدريب الطلاب والخريجين على تحديد المشكلات وتلبية حاجة السوق: اقتراح حلول إبداعية وفعّالة للمشكلات الحالية، تحليل فكرة بناءً على نقد بناء وموضوعي، تصميم نماذج في FabLabs لتحويل الفكرة إلى حقيقة، اختبار حلولهم في سياق تعليمي قبل اختبارها أمام الزبائن المحتملين، الحصول على تعليقاتهم وتصحيح الأمور إذا لزم الأمر، استخدام أدوات نمذجة الأعمال وتعليمهم كيفية تحويل فكرتهم التجارية إلى شركة حقيقية.</li><li>تمكين وتحفيز النساء الشابات على القيام بأنشطة اقتصادية منتجة: تشجيع الدراسة الذاتية (اللحاق بالدراسة إذا لزم الأمر وتوسيع ما تم تعلمه في الفصل) من خلال التعلم الإلكتروني، وخلق ثقافة ريادة الأعمال الحقيقية بين النساء الشابات، وتعزيز القيادة النسائية من خلال قصص النجاح والشهادات من رواد الأعمال النساء الخبرات، مساعدتهن في تطوير المهارات الناعمة الضرورية لريادة الأعمال، وتوفير مهارات الاتصال للتعبير بوضوح عن أفكارهن التجارية للشبكات / المستثمرين، وتطوير مهاراتهن الناعمة الريادية: تعليمهن كيفية العمل في فريق، اتخاذ الإجراءات، حل المشكلات، أن تصبح قادة؛</li><li>توفير تجربة عملية لبدء عمل ومساعدتهن في الحصول على تمويل لفكرتهن التجارية: السماح لهن بمرافقة رائد عمل آخر أو حاضنة أعمال أثناء فترة تدريب تغمرية، منحهن الإرشاد الفردي والدعم المخصص من خبراء ريادة الأعمال من الهياكل الداخلية للمؤسسات التعليمية العليا والشركاء المحليين، لتحديد أكثر المشاريع روية / متقدمة): دعم إنشاء شركات ناشئة قادرة على النجاح في نهاية دورة التدريب ودعمهن للحصول على تمويل بذري لأعمالهن عبر شركاء R&D Maroc وحاضنة تونس.</li></ul>",
  "wp4_title": "منصة التعلم الإلكتروني (WP4)",
  "wp4_content": "<p>سلمت Haikara منصة تعلم إلكترونية مناسبة ثقافيًا. تم تصميم النموذج باعتباره المساواة بين الجنسين. تم تطوير 16 وحدة: 10 تتعلق بالمهارات الفنية و6 بالمهارات الشخصية بالتناغم مع الشركاء في الجامعات المغربية والتونسية الأربع. وضعت وقدمت في جدول:<table style='width: 100% !important;'><thead><tr><th>المهارات الفنية</th><th>المهارات الشخصية</th></tr></thead><tbody><tr><td>في بداية خطة العمل</td><td>عقلية الرائدة النسائية</td></tr><tr><td>نموذج العمل</td><td>التسويق الشخصي</td></tr><tr><td>خطة العمل</td><td>فن التقديم</td></tr><tr><td>الموارد البشرية لرائدات الأعمال</td><td>التفكير التصميمي</td></tr><tr><td>دراسة السوق والتحليل التنافسي</td><td>التطوير الشخصي</td></tr><tr><td>استراتيجيات التشغيل</td><td>فن التواصل</td></tr><tr><td>التخطيط المالي</td><td>إدارة الوقت والتنظيم</td></tr><tr><td>اللوجستيات وسلسلة الإمداد</td><td></td></tr><tr><td>تقنيات البيع</td><td></td></tr><tr><td>القانون</td><td></td></tr></tbody></table><p>الرابط للوصول إلى منصة التعلم الإلكتروني: <a href='https://wemag.harkhan.com' target='_blank'>https://wemag.harkhan.com</a></p>"
},

"scientific_valorization_obj": {
  "content": "<p>بوعرير، ح.؛ دياني، أ.؛ بوبكر، ع.؛ رحروز، ج. العوامل الرئيسية لنية وسلوك ريادة الأعمال لدى النساء: دور اعتراف الفرص العملية والحاجة إلى تحقيق النجاح. <i>Adm. Sci.</i> 2023، 13، 33. <a style='color: #007bff;' href='https://doi.org/10.3390/admsci13020033' target='_blank'>https://doi.org/10.3390/admsci13020033</a> <br><br> انقر للتحميل <a style='color: #007bff;' href='https://www.mdpi.com/2076-3387/13/2/33' target='_blank'>https://www.mdpi.com/2076-3387/13/2/33</a></p><br><br><p>14-16 يونيو 2023، أكاديمية إدارة الأعمال الأوروبية دبلن/أيرلندا <q>العوامل الرئيسية لنية وسلوك ريادة الأعمال لدى النساء في سياق المغرب</q> المؤلفون المشاركون: أسماء دياني وهدى بوعرير (USMBA، المغرب) <a style='color: #007bff;' href='https://conferences.euram.academy/2023conference/sig-03-entrepreneurship-ent/' target='_blank'>https://conferences.euram.academy/2023conference/sig-03-entrepreneurship-ent/</a></p>"
}















}