{
  "en"                            : "anglais",
  "ar"                            : "arabe",
  "fr"                            : "français",
  "home"                          : "ACCUEIL",
  "about_us"                      : "Qui sommes-nous?",
  "activities"                    : "ACTIVITÉS",
  "partners"                      : "PARTENAIRES",
  "project_results"               : "résultats du projet",
  "contact_us"                    : "Contactez-nous",
  "coordinator"                   : "Coordinateur",
  "press_and_media"               : "Presse & Médias",
  "read_more"                     : "Lire la suite",
  "planning"                      : "Planification",
  "participants"                  : "Participants",
  "WEMAG_abrev"                   : "Femmes Entrepreneurs au Maghreb",
  "start_date"                    : "Date de début",
  "end_date"                      : "Date de fin",
  "kick_off_meeting"              : "Réunion de démarrage",
  "important_dates"               : "dates importantes",
  "15_january_2021"               : "15 janvier 2021",
  "14_january_2024"               : "14 janvier 2024",
  "4_february_2021"               : "4 février 2021",
  "usmba"                         : "Université Sidi Mohammed Ben Abdellah",
  "uh1"                           : "Université Hassan 1er",
  "ugaf"                          : "Université de Gafsa",
  "mbf"                           : "ECOLE DE COMMERCE DE MUNICH",
  "rnu"                           : "Université de Sousse",
  "important_links"               : "Liens importants",
  "project"                       : "Projet",
  "about_us_content"              : "<div class='ha-section'><p> WEMag est un projet de renforcement des capacités dans le domaine de l'enseignement supérieur. Il implique 10 institutions et 5 pays. Son objectif global est d'améliorer les perspectives d'auto-emploi des jeunes femmes éduquées maghrébines en leur fournissant des connaissances entrepreneuriales et un accès à des réseaux d'affaires. </p></div></br><div class='ha-section'><p>Le projet est composé d'activités centrales, dont les résultats attendus sont détaillés dans les lots de travail (WP 1-6) et liés aux besoins des groupes cibles qu'ils sont censés satisfaire. La méthodologie met l'accent sur une approche participative avec les partenaires du projet, mais aussi avec le groupe cible, afin de co-créer un programme efficace dédié à la promotion de l'entrepreneuriat féminin.</p> </div>",
  "context"                       : "Contexte",
  "goals_and_objectives"          : "Objectif et Objectifs",
  "activities_and_workpackages"   : "Activités et Lots de travail",
  "deliverables"                  : "Livraisons",
  "context_content"                       : "<p>Caractéristiques du marché du travail au Maghreb (manque d'inclusion parmi les jeunes et les femmes, croissance lente de l'emploi, faible qualité des emplois).</p> <p> Au Maroc, le taux de chômage parmi les jeunes de 15 à 24 ans (27,5 % en 2018) est important, la participation des femmes à la force de travail est particulièrement basse (21 % en 2018), et l'écart entre les sexes est parmi les plus élevés, le pays est classé 143e sur 153 pays (Rapport sur l'écart mondial entre les sexes du Forum économique mondial, 2020)</p> <p>L'éducation entrepreneuriale au Maroc, tant en termes de format que de contenu, ne permet pas aux futurs entrepreneurs de développer efficacement les compétences dont ils auront besoin pour créer une entreprise.</p>",
  "goals_and_objectives_content"          : "<div>L'objectif global de WEMag est d'améliorer les perspectives d'auto-emploi des jeunes femmes éduquées maghrébines en leur fournissant des connaissances entrepreneuriales et un accès aux réseaux d'affaires. Pour atteindre cet objectif, le projet réalisera les objectifs suivants : <ol> <li>Améliorer les connaissances et les compétences entrepreneuriales des étudiantes et des diplômées en Tunisie et au Maroc après leur éducation formelle grâce à un nouveau cours universitaire commun (UC) sur l'entrepreneuriat spécialement conçu pour les femmes. <br><br> Indicateurs de performance clés (KPI) : <ul> <li>Nombre d'étudiantes prévu pour terminer l'UC d'un an d'ici la fin du projet : minimum 160 (au moins 20 par établissement d'enseignement supérieur du pays partenaire en 2021/22 et 2022/23 ; Objectif supérieur : 240).</li> <li>Nombre d'entreprises lancées par les étudiantes après avoir terminé l'UC et le système de suivi par mentorat d'ici la fin du projet : 4</li> </ul> </li> <li>Encourager l'esprit entrepreneurial des étudiantes et les aider à construire des réseaux professionnels pour la création d'entreprises avec des acteurs clés dans leurs écosystèmes locaux de start-up (offrant incubation d'entreprises, accélération, formation, mentorat et financement). <br><br> Indicateurs de performance clés (KPI) : <ul> <li>Nombre d'étudiantes/diplômées en Tunisie et au Maroc effectuant des stages d'immersion dans des start-ups locales, des incubateurs ou des accélérateurs d'ici la fin du projet : minimum 160 ; Objectif supérieur : 230. Elles seront également orientées vers un incubateur pouvant les aider à obtenir un financement pour leur projet, comme R&D Maroc et ADGS.</li> <li>Augmentation de la motivation des étudiantes à démarrer une entreprise observée avant et après avoir terminé l'UC, mesurée en points de pourcentage : 20.</li> </ul> </li> <li>Améliorer la pédagogie entrepreneuriale en Tunisie et au Maroc grâce à une formation des enseignants. Pour transmettre les connaissances qui font défaut aux étudiantes en entrepreneuriat et leur fournir le soutien nécessaire, leurs enseignants bénéficieront d'une formation adaptée, basée sur une pédagogie innovante et active, la pensée design autour des obstacles et solutions liés au genre, et la narration entrepreneuriale. <br><br> Indicateurs de performance clés (KPI) : <ul> <li>Nombre d'enseignants des établissements d'enseignement supérieur en Tunisie et au Maroc terminant la formation d'ici la fin du projet : au moins 25. Objectif supérieur : 50</li> <li>Amélioration enregistrée des compétences pédagogiques entrepreneuriales parmi les enseignants des établissements d'enseignement supérieur dans les pays partenaires, mesurée en points de pourcentage : 20.</li> </ul> </li> </ol> </div>",
  "activities_and_workpackages_content"   : "<p>Le projet est composé d'un package de travail de préparation, de quatre packages de travail de développement, d'un package de travail de contrôle qualité, d'un package de travail de diffusion, et d'un package de travail de gestion.</p> <ul> <li><b>WP1 : </b> Préparation de l'enseignement des enseignants (TT) et du cours universitaire (UC)</li> <li><b>WP2 : </b> Conception et essai de l'enseignement des enseignants en présentiel</li> <li><b>WP3 : </b> Conception du cours universitaire et essai en présentiel</li> <li><b>WP4 : </b> Développement et essai de l'apprentissage mixte</li> <li><b>WP5 : </b> Assurance qualité - Évaluation externe de la qualité et de la pertinence des livrables du projet</li> <li><b>WP6 : </b> Diffusion et exploitation</li> <li><b>WP7 : </b> Gestion</li> </ul> ",
  "deliverables_content"                  : "<div><b>Formation des enseignants (TT)</b><ul><li>création</li><li>expérimentation</li><li>Évaluation (en présentiel ou en classe, format mixte)</li></ul></div><div><b>Cours universitaire sur l'entrepreneuriat pour les femmes UC</b><ul><li>création</li><li>expérimentation</li><li>Évaluation (en présentiel ou en classe, format mixte)</li></ul></div>"








}